Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/UserNotificationsUIKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NOTIFICATION_REMOTE_MANAGEMENT_MODE_CONFIGURATION_SUGGESTION_SILENCE_APP_GAMING
source: You don’t frequently use “%@” during Gaming Focus. Do you want to add it to silenced notifications?
ar: أنت لا تستخدم "%@" كثيرًا أثناء تركيز اللعب. هل ترغب في إضافته إلى الإشعارات المكتومة؟
bg: Не използвате често „%@“ по време на Фокус Игри. Искате ли да се добави към заглушените известия?
ca: No sols utilitzar l’app %@ quan tens el mode de joc activat. Vols que s’afegeixi a la llista d’apps silenciades?
cs: Aplikaci %@ používáte v režimu soustředění na hraní her jen zřídka. Chcete ji přidat k vypnutým zdrojům oznámení?
da: Du bruger sjældent “%@” under fokusfunktionen Spil. Vil du føje den til ignorerede notifikationer?
de: Du verwendest „%@“ selten während des Fokus „Spielen“. Sollen Mitteilungen für diese App stummgeschaltet werden?
el: Δεν χρησιμοποιείτε συχνά την εφαρμογή «%@» κατά τη διάρκεια της Συγκέντρωσης παιχνιδιών. Θέλετε να προστεθεί στις γνωστοποιήσεις που έχουν τεθεί σε σίγαση;
es: No sueles usar la app %@ mientras tienes activado el modo de juego. ¿Quieres silenciar sus notificaciones?
es_us: No sueles usar %@ durante el enfoque Juegos. ¿Quieres agregarla a tu lista de notificaciones silenciadas?
fi: Käytät %[tt]@-appia harvoin, kun Pelaaminen-tila on päällä. Lisätäänkö se hiljennettyjen ilmoitusten luetteloon?
fr: Vous n’utilisez pas fréquemment « %@ » pendant le mode de concentration Jeu vidéo. Voulez-vous l’ajouter aux notifications masquées ?
fr_ca: Vous n’utilisez pas souvent « %@ » avec le mode de concentration « Jeux vidéo ». Souhaitez-vous taire les notifications de cette app?
he: לא השתמשת לעיתים קרובות ב-״%@״ במהלך מצב הריכוז ״משחק״. האם ברצונך להוסיף את העדכונים שלו לרשימת העדכונים המושתקים?
hi: आप गेमिंग फ़ोकस के दौरान “%@” का अक्सर उपयोग नहीं करते हैं। क्या आप इसे मौन की गई सूचनाओं में जोड़ना चाहते हैं?
hr: Ne koristite često “%@” tijekom fokusa Igranje. Želite li dodati tu aplikaciju u popis utišanih obavijesti?
hu: „Játék” Fókusz közben Ön nem használja gyakran a következőt: „%@”. Szeretné hozzáadni az elnémított értesítésekhez?
id: Anda tidak sering menggunakan “%@” selama Fokus Bermain Game. Apakah Anda ingin menambahkannya ke pemberitahuan yang diheningkan?
it: Durante la full immersion Videogiochi, non utilizzi di frequente %@. Vuoi aggiungere l’app a quelle con le notifiche silenziose?
ja: “%1$@”は“ゲーム”集中モードの間にあまり使用されていません。“%1$@”を知らされない通知のリストに追加しますか?
kk: «Ойынға зейін қою» режимі қосулы болған кезде, «%@» қолданбасын жиі пайдаланбайсыз. Оны дыбыссыз хабарландырулар тізіміне қосу қажет пе?
ko: 게임 집중 모드가 켜져 있는 동안 ‘%@’ 앱을 자주 사용하지 않습니다. 이 앱을 무음 알림에 추가하겠습니까?
lt: Funkcijos „Susitelkimas žaidžiant“ metu retai naudojate programą „%@“. Ar norite jos pranešimus įtraukti į nutildytus?
ms: Anda tidak menggunakan “%@” semasa Fokus Permainan secara kerap. Adakah anda mahu menambahkannya pada pemberitahuan disenyapkan?
nl: Je gebruikt %@ niet vaak tijdens de focus 'Gamen'. Wil je deze toevoegen aan stilgehouden meldingen?
no: Du bruker sjelden %@ mens fokuset Spilling er på. Vil du dempe varslinger fra denne appen?
pl: Rzadko używasz aplikacji „%@” w trybie skupienia Gra. Czy chcesz wyciszyć jej powiadomienia?
pt: Você não usa “%@” frequentemente durante o Foco Jogos. Deseja silenciar as notificações deste app?
pt_pt: Não utiliza “%@” com frequência durante o modo de concentração “Jogar”. Adicionar às notificações silenciadas?
ro: Nu utilizați frecvent aplicația %@ în timpul modului de concentrare Jocuri. Doriți să o adăugați la lista notificărilor ignorate?
ru: При фокусировании «Видеоигры» Вы редко используете приложение «%@». Хотите заглушать уведомления от него?
sk: Apku „%@“ používate v režime Môj čas na hranie hier len zriedkavo. Chcete ju pridať medzi stíšené hlásenia?
sl: Aplikacije »%@« ne uporabljate pogosto med fokusom Igranje iger. Želite obvestila za to aplikacijo utišati?
sv: Du använder sällan ”%@” under fokuset Spelar spel. Vill du lägga till den i listan med tystade notiser?
th: คุณใช้ “%@” เป็นบางครั้งในระหว่างโฟกัสในเวลาเล่นเกม คุณต้องการเพิ่มในรายการปิดการแจ้งเตือนหรือไม่
tr: Oyun Odağı sırasında pek “%@” kullanmıyorsunuz. Onu sessize alınan bildirimlere eklemek ister misiniz?
uk: Ви рідко використовуєте програму «%@», коли ввімкнено режим зосередження на грі. Додати її до списку приглушених сповіщень?
vi: Bạn không thường xuyên sử dụng “%@” trong chế độ tập trung Chơi trò chơi. Bạn có muốn thêm ứng dụng đó vào thông báo bị tắt tiếng không?
zh_cn: 游戏专注模式期间，你不常使用“%@”。要将它添加至静音通知吗？
zh_hk: 你很少在「遊戲專注模式」期間使用「%@」。你想將它加至已靜音的通知嗎？
zh_tw: 你在「遊戲專注模式」期間不常使用「%@」。要將其加入已靜音的通知嗎？

# NOTIFICATION_DIGEST_LABEL_SIXTH_SUMMARY
source: 6th Summary
ar: الملخص السادس
bg: 6-то обобщение
ca: Resum 6
cs: 6. souhrn
da: 6. resume
de: 6. Übersicht
el: 6η σύνοψη
es: Resumen 6
es_us: 6o. resumen
fi: 6. yhteenveto
fr: 6e résumé
fr_ca: 6e résumé
he: סיכום מס׳ 6
hi: छठा सारांश
hr: 6. sažetak
hu: 6. összegzés
id: Ringkasan ke-6
it: 6º riepilogo
ja: 6回目の要約
kk: 6-жинақтама
ko: 6번째 요약
lt: 6-a suvestinė
ms: Ringkasan ke-6
nl: 6e overzicht
no: Sjette sammendrag
pl: 6. podsumowanie
pt: 6º Resumo
pt_pt: 6.º resumo
ro: Rezumatul al 6‑lea
ru: 6‑я сводка
sk: 6. prehľad
sl: 6. povzetek
sv: 6:e sammanfattningen
th: สรุปที่ 6
tr: 6. Özet
uk: 6-й звіт
vi: Tóm tắt thứ 6
zh_cn: 第6个摘要
zh_hk: 第6個摘要
zh_tw: 第六個摘要

# NOTIFICATION_MANAGEMENT_SUGGESTION_KEEP
source: Keep
ar: احتفاظ
bg: Продължи
ca: Continua
cs: Zachovat
da: Behold
de: Behalten
el: Διατήρηση
es: Mantener
es_us: Conservar
fi: Kyllä
fr: Conserver
fr_ca: Conserver
he: אישור
hi: जारी रखें
hr: Zadrži
hu: Megtartás
id: Simpan
it: Continua
ja: 続ける
kk: Жалғастыру
ko: 계속 받기
lt: Palikti
ms: Kekalkan
nl: Ja
no: Behold
pl: Tak
pt: Manter
pt_pt: Continuar
ro: Continuați să primiți
ru: Продолжать
sk: Prijímať
sl: Obdrži
sv: Behåll
th: รับ
tr: Tut
uk: Зберегти
vi: Tiếp tục
zh_cn: 继续接收
zh_hk: 繼續接收
zh_tw: 繼續

# NOTIFICATION_OPTIONS_SETTINGS
source: View Settings
ar: إعدادات العرض
bg: Преглед на настройки
ca: Mostra la configuració
cs: Zobrazí nastavení
da: Vis indstillinger
de: Darstellungseinstellungen
el: Προβολή ρυθμίσεων
es: Ver ajustes
es_us: Ver configuración
fi: Näytä asetukset
fr: Afficher les réglages
fr_ca: Afficher les réglages
he: הצגת ההגדרות
hi: सेटिंग्ज़ देखें
hr: Prikaži postavke
hu: Beállítások megtekintése
id: Pengaturan Tampilan
it: Visualizza le impostazioni
ja: 設定を表示
kk: Көрініс реттеулері
ko: 보기 설정
lt: Rodyti nustatymus
ms: Lihat Seting
nl: Toon instellingen
no: Visningsinnstillinger
pl: Pokaż ustawienia
pt: Ajustes de Visualização
pt_pt: Definições de vista
ro: Afișați configurările
ru: Настройки вида
sk: Zobraziť nastavenia
sl: Prikaži nastavitve
sv: Visa inställningar
th: ดูการตั้งค่า
tr: Ayarları Görüntüle
uk: Параметри перегляду
vi: Xem Cài đặt
zh_cn: 查看设置
zh_hk: 檢視設定
zh_tw: 檢視設定

# ALARM_TITLE
source: Alarm
ar: المنبه
bg: Аларма
ca: Alarma
cs: Budík
de: Wecker
el: Ειδοποίηση
es: Alarma
es_us: Alarma
fi: Herätys
fr: Alarme
fr_ca: Alarmes
he: שעון מעורר
hi: अलार्म
hu: Jelzés
it: Sveglia
ja: アラーム
kk: Дабыл
ko: 알람
lt: Žadintuvas
ms: Penggera
nl: Wekker
pt: Alarme
pt_pt: Alarme
ro: Alarmă
ru: Сигнал
sk: Budík
th: การตั้งปลุก
uk: Сигнал
vi: Cảnh báo
zh_cn: 闹钟
zh_hk: 鬧鐘
zh_tw: 鬧鐘

source: You frequently receive calls and messages from %@ during Gaming Focus. Do you want to add them to allowed notifications?
ar: أنت تتلقى مكالمات ورسائل من %@ كثيرًا أثناء تركيز اللعب. هل ترغب في إضافة هذا الشخص إلى الإشعارات المسموح بها؟
bg: Често получавате обаждания и съобщения от %@ по време на Фокус Игри. Искате ли да ги добавите към позволените известия?
ca: %@ sovint et truca i t’envia missatges quan tens el mode de joc activat. Vols que s’afegeixi a la llista de persones permeses?
cs: Hovory a zprávy od uživatele %@ přijímáte v režimu soustředění na hraní her často. Chcete ho přidat k povoleným zdrojům oznámení?
da: Du modtager ofte opkald og beskeder fra %@ under fokusfunktionen Spil. Vil du føje vedkommende til tilladte notifikationer?
de: Du erhältst während des Fokus „Spielen“ häufig Anrufe und Mitteilungen von %@. Soll dieser Kontakt zu den erlaubten Mitteilungen hinzugefügt werden?
el: Λαμβάνετε συχνά κλήσεις και μηνύματα από τον χρήστη «%@» κατά τη διάρκειας της Συγκέντρωσης παιχνιδιών. Θέλετε να προστεθεί στις επιτρεπόμενες γνωστοποιήσεις;
es: Sueles recibir llamadas y mensajes de %@ mientras tienes activado el modo de juego. ¿Quieres que se añada a la lista de personas que pueden enviarte notificaciones?
es_us: Sueles recibir llamadas y mensajes de %@ durante el enfoque Juegos. ¿Quieres agregar a esta persona a la lista de notificaciones autorizadas?
fi: Vastaanotat usein puheluja ja viestejä, jotka %@ lähettää, kun Pelaaminen-tila on päällä. Lisätäänkö hänet sallittujen ilmoitusten luetteloon?
fr: Vous recevez fréquemment des appels et des messages de %@ pendant le mode de concentration Jeu vidéo. Voulez-vous les ajouter aux notifications autorisées ?
fr_ca: Vous recevez souvent des appels et des messages de « %@ » lorsque le mode de concentration « Jeux vidéo » est activé. Souhaitez-vous ajouter cette personne à vos notifications autorisées?
he: קיבלת לעיתים קרובות שיחות והודעות מ-%@ במהלך מצב הריכוז ״משחק״. להוסיף עדכונים מאדם זה לרשימת העדכונים המותרים?
hi: आपको गेमिंग फ़ोकस के दौरान %@ के कॉल और संदेश अक्सर आते हैं। क्या आप इन्हें अनुमति प्राप्त सूचनाओं में जोड़ना चाहते हैं?
hr: Često primate pozive i poruke od osobe %@ tijekom fokusa Igranje. Želite li dodati tu osobu u popis dozvoljenih obavijesti?
hu: „Játék” Fókusz közben Ön gyakran kap hívásokat és üzeneteket a következőtől: %@. Szeretné hozzáadni őket az engedélyezett értesítésekhez?
id: Anda sering menerima panggilan dan pesan dari %@ selama Fokus Bermain Game. Apakah Anda ingin menambahkannya ke pemberitahuan yang diizinkan?
it: Durante la full immersion Videogiochi, ricevi di frequente chiamate e messaggi da %@. Vuoi aggiungere il contatto alle notifiche consentite?
ja: %1$@さんからの通話やメッセージを“ゲーム”集中モードの間によく受信しています。%1$@さんを通知の許可リストに追加しますか?
kk: «Ойынға зейін қою» режимі қосулы кезде %@ нөмірінен қоңыраулар мен хабарлар жиі келеді. Оларды рұқсат етілген хабарландырулар тізіміне қосу қажет пе?
ko: 게임 집중 모드가 켜져 있는 동안 %@님의 전화 통화 및 메시지를 자주 받습니다. 이 사람을 허용된 알림에 추가하겠습니까?
lt: Veikiant susitelkimo režimui „Žaidimas“ dažnai sulaukiate skambučių ir žinučių iš %@. Ar norite šio asmens žinutes įtraukti į leidžiamus pranešimus?
ms: Anda kerap menerima panggilan dan mesej daripada %@ semasa Fokus Permainan. Adakah anda mahu menambahkannya pada pemberitahuan dibenarkan?
nl: Je ontvangt vaak oproepen en berichten van %@ tijdens de focus 'Gamen'. Wil je ze toevoegen aan toegestane meldingen?
no: Du mottar ofte anrop og meldinger fra %@ mens fokuset Spilling er på. Vil du tillate varslinger fra denne personen?
pl: %@ często dzwoni do Ciebie i wysyła Ci wiadomości, gdy jesteś w trybie skupienia Gra. Czy chcesz pozwolić na powiadomienia od tej osoby?
pt: Você recebe frequentemente ligações e mensagens de %@ durante o Foco Jogos. Deseja permitir as notificações desta pessoa?
pt_pt: Recebe chamadas e mensagens de %@ com frequência durante o modo de concentração “Jogar”. Adicionar às notificações autorizadas?
ro: Primiți frecvent apeluri și mesaje de la %@ în timpul modului de concentrare Jocuri. Doriți să adăugați contactul la lista notificărilor permise?
ru: При фокусировании «Видеоигры» Вам часто звонит и пишет %@. Хотите добавить уведомления от этого человека в список разрешенных?
sk: V režime Môj čas na hranie hier často prijímate hovory a správy od užívateľa %@. Chcete ho pridať medzi povolené zdroje hlásení?
sl: Ko ste v fokusu Igranje iger, pogosto prejemate klice in sporočila osebe %@. Jih želite dodati med dovoljena obvestila?
sv: Du får ofta samtal och meddelanden från %@ under fokuset Spelar spel. Vill du lägga till den kontakten i din lista med tillåtna notiser?
th: คุณได้รับสายโทรและข้อความจาก%[tt]@เป็นประจำในระหว่างโฟกัสในเวลาเล่นเกม คุณต้องการเพิ่มในรายการแจ้งเตือนที่อนุญาตหรือไม่
tr: Oyun Odağı sırasında sıklıkla %@ adlı kişiden telefon ve mesaj alıyorsunuz. Bu kişiyi izin verilen bildirimlere eklemek ister misiniz?
uk: %@ часто вам телефонує та надсилає повідомлення, коли у вас увімкнено режим зосередження на грі. Додати цього користувача до списку дозволених сповіщень?
vi: Bạn thường xuyên nhận được cuộc gọi và tin nhắn từ %@ trong chế độ tập trung Chơi trò chơi. Bạn có muốn thêm họ vào thông báo được phép không?
zh_cn: 游戏专注模式期间你常收到来自“%@”的来电和信息。要将其添加至允许通知吗？
zh_hk: 你經常在「遊戲專注模式」期間收到%@的來電和訊息。你想將其加至允許的通知嗎？
zh_tw: 你在「遊戲專注模式」期間經常收到來自%@的通話和訊息。要加入允許的通知嗎？

# NOTIFICATION_MANAGEMENT_DELIVER_PROMINENTLY
source: Deliver Prominently
ar: إيصال بشكل بارز
bg: Видно доставяне
ca: Notifica visiblement
cs: Poutat pozornost
da: Tydelig levering
de: Markant zustellen
el: Εμφανής παράδοση
es: Notificar visiblemente
es_us: Dar relevancia
fi: Toimita hyvin erottuvasti
fr: Distribuer avec alerte
fr_ca: Réception distinctive
he: עדכונים בולטים
hi: प्रमुखता से डिलीवर करें
hr: Uočljiva isporuka
hu: Figyelemfelkeltő megjelenítés
id: Kirim Dengan Mencolok
it: Recapita come importanti
ja: 目立つ形で配信
kk: Дыбыспен жеткізу
ko: 눈에 띄는 알림
lt: Pristatyti aiškiai matomu būdu
ms: Hantar Dengan Menonjol
nl: Lever duidelijk af
no: Tydelig levering
pl: Dostarczaj z alertami
pt: Receber Proeminentemente
pt_pt: Não silenciar
ro: Livrare evidentă
ru: Доставлять со звуком
sk: Doručovať normálne
sl: Izstopajoča dostava
sv: Leverera tydligt
th: แสดงการแจ้งเตือน
tr: Belirgin Şekilde Bildir
uk: Доправляти відчутно
vi: Thông báo nổi bật
zh_cn: 显式推送
zh_hk: 顯眼式傳送
zh_tw: 傳送重要通知

# NOTIFICATION_REMOTE_MANAGEMENT_MODE_CONFIGURATION_SUGGESTION_SILENCE_APP_CUSTOM
source: You don’t frequently use “%@” during %@ Focus. Do you want to add it to silenced notifications?
ar: أنت لا تستخدم "%@" كثيرًا أثناء تركيز %@. هل ترغب في إضافته إلى الإشعارات المكتومة؟
bg: Не използвате често „%@“ по време на Фокус %@. Искате ли да се добави към заглушените известия?
ca: No sols utilitzar l’app %@ quan tens el mode “%@” activat. Vols que s’afegeixi a la llista d’apps silenciades?
cs: Aplikaci %@ používáte v režimu %@ jen zřídka. Chcete ji přidat k vypnutým zdrojům oznámení?
da: Du bruger sjældent “%@” under fokusfunktionen %@. Vil du føje den til ignorerede notifikationer?
de: Du verwendest „%@“ selten während des Fokus „%@“. Sollen Mitteilungen für diese App stummgeschaltet werden?
el: Δεν χρησιμοποιείτε συχνά την εφαρμογή «%@» κατά τη διάρκεια της συγκέντρωσης «%@». Θέλετε να προστεθεί στις γνωστοποιήσεις που έχουν τεθεί σε σίγαση;
es: No sueles usar la app %@ mientras tienes activado el modo de concentración “%@”. ¿Quieres silenciar sus notificaciones?
es_us: No sueles usar %@ durante el enfoque %@. ¿Quieres agregarla a tu lista de notificaciones silenciadas?
fi: Käytät %[tt]@-appia harvoin, kun %[tt]@-tila on päällä. Lisätäänkö se hiljennettyjen ilmoitusten luetteloon?
fr: Vous n’utilisez pas fréquemment « %@ » pendant le mode de concentration %@. Voulez-vous l’ajouter aux notifications masquées ?
fr_ca: Vous n’utilisez pas souvent « %@ » avec le mode de concentration « %@ ». Souhaitez-vous taire les notifications de cette app?
he: לא השתמשת לעיתים קרובות ב-״%@״ במהלך מצב הריכוז ״%@״. האם ברצונך להוסיף את העדכונים שלו לרשימת העדכונים המושתקים?
hi: आप %2$@ फ़ोकस के दौरान “%1$@” का अक्सर उपयोग नहीं करते हैं। क्या आप इसे मौन की गई सूचनाओं में जोड़ना चाहते हैं?
hr: Ne koristite često “%@” tijekom fokusa %@. Želite li dodati tu aplikaciju u popis utišanih obavijesti?
hu: „%2$@” Fókusz közben Ön nem használja gyakran a következőt: „%1$@”. Szeretné hozzáadni az elnémított értesítésekhez?
id: Anda tidak sering menggunakan “%@” selama Fokus %@. Apakah Anda ingin menambahkannya ke pemberitahuan yang diheningkan?
it: Durante la full immersion %2$@, non utilizzi di frequente %1$@. Vuoi aggiungere l’app a quelle con le notifiche silenziose?
ja: “%1$@”は%2$[tt]@集中モードの間にあまり使用されていません。“%1$@”を知らされない通知のリストに追加しますか?
kk: «%@ әрекетіне зейін қою» режимі қосулы болған кезде, «%@» қолданбасын жиі пайдаланбайсыз. Оны дыбыссыз хабарландырулар тізіміне қосу қажет пе?
ko: %2$@ 집중 모드가 켜져 있는 동안 ‘%1$@’ 앱을 자주 사용하지 않습니다. 이 앱을 무음 알림에 추가하겠습니까?
lt: Funkcijos „Susitelkimas %@“ metu retai naudojate programą „%@“. Ar norite jos pranešimus įtraukti į nutildytus?
ms: Anda tidak menggunakan “%@” semasa Fokus %@ secara kerap. Adakah anda mahu menambahkannya pada pemberitahuan disenyapkan?
nl: Je gebruikt %@ niet vaak tijdens de focus '%@'. Wil je deze toevoegen aan stilgehouden meldingen?
no: Du bruker sjelden %@ mens fokuset %@ er på. Vil du dempe varslinger fra denne appen?
pl: Rzadko używasz aplikacji „%@” w trybie skupienia %@. Czy chcesz wyciszyć jej powiadomienia?
pt: Você não usa “%@” frequentemente durante o Foco %@. Deseja silenciar as notificações desse app?
pt_pt: Não utiliza “%@” com frequência durante o modo de concentração “%@”. Adicionar às notificações silenciadas?
ro: Nu utilizați frecvent aplicația %@ în timpul modului de concentrare %@. Doriți să o adăugați la lista notificărilor ignorate?
ru: При фокусировании «%2$@» Вы редко используете приложение «%1$@». Хотите заглушать уведомления от него?
sk: Apku „%@“ používate v režime %@ len zriedkavo. Chcete ju pridať medzi stíšené hlásenia?
sl: Aplikacije »%@« ne uporabljate pogosto med fokusom %@. Jo želite dodati med tiste z utišanimi obvestili?
sv: Du använder sällan ”%@” under fokuset %@. Vill du lägga till den i listan med tystade notiser?
th: คุณใช้ “%@” เป็นบางครั้งในระหว่างโฟกัสในเวลา%[tt]@ คุณต้องการเพิ่มในรายการปิดการแจ้งเตือนหรือไม่
tr: %2$@ Odağı sırasında pek “%1$@” kullanmıyorsunuz. Onu sessize alınan bildirimlere eklemek ister misiniz?
uk: Ви рідко використовуєте програму «%@», коли ввімкнено режим зосередження %@. Додати її до списку приглушених сповіщень?
vi: Bạn không thường xuyên sử dụng “%@” trong chế độ tập trung %@. Bạn có muốn thêm ứng dụng đó vào thông báo bị tắt tiếng không?
zh_cn: %2$@专注模式期间，你不常使用“%1$@”。要将它添加至静音通知吗？
zh_hk: 你很少在「%2$@專注模式」期間使用「%1$@」。你想將它加至已靜音的通知嗎？
zh_tw: 你在「%2$@專注模式」期間不常使用「%1$@」。要將其加入已靜音的通知嗎？

# NOTIFICATION_MANAGEMENT_MUTE_SECTION
source: Mute All
ar: كتم الكل
bg: Заглуши всички
ca: Silencia‑les totes
cs: Vypnout vše
da: Ignorer alle
de: Alle stummschalten
el: Σίγαση όλων
es: Silenciarlas todas
es_us: Silenciar todas
fi: Mykistä kaikki
fr: Masquer toutes les notifications
fr_ca: Désactiver toutes les notifications
he: השתקת הכול
hi: सभी म्यूट करें
hr: Isključi sve
hu: Összes elnémítása
id: Bisukan Semua
it: Disattiva tutte
ja: すべて停止
kk: Барлығының дыбысын өшіру
ko: 모두 끄기
lt: Nutildyti visus
ms: Senyapkan Semua
nl: Houd alle stil
no: Demp alle
pl: Wycisz wszystkie
pt: Silenciar Tudo
pt_pt: Desativar todas
ro: Opriți toate alertele
ru: Доставлять тихо все
sk: Vypnúť všetky
sl: Utišaj vsa
sv: Tysta alla
th: ปิดการแจ้งเตือนทั้งหมด
tr: Tümünü Sessize Al
uk: Вимкнути всі
vi: Tắt tiếng tất cả
zh_cn: 全部静音
zh_hk: 全部靜音
zh_tw: 全部不再通知

# NOTIFICATION_OPTIONS_TURN_OFF_CONTACT_DURING_GAMING
source: Turn Off During Gaming Focus
ar: إيقاف أثناء تركيز اللعب
bg: Изключи по време на Фокус Игри
ca: Desactiva durant el mode de joc
cs: V režimu soustředění na hraní her vypnout
da: Slå fra under fokusfunktionen Spil
de: Während des Fokus „Spielen“ deaktivieren
el: Απενεργοποίηση κατά τη Συγκέντρωση παιχνιδιών
es: Desactivar durante el modo de juego
es_us: Desactivar durante enfoque Juegos
fi: Laita pois päältä Pelaaminen-tilassa
fr: Désactiver en mode de concentration Jeu vidéo
fr_ca: Désactiver avec le mode de concentration « Jeux vidéo »
he: כיבוי בזמן מצב הריכוז ״משחק״
hi: गेमिंग फ़ोकस के दौरान बंद करें
hr: Isključi tijekom fokusa Igranje
hu: Kikapcsolás a „Játék” Fókusz közben
id: Matikan Selama Fokus Bermain Game
it: Disattiva durante la full immersion Videogiochi
ja: “ゲーム”集中モードの間はオフにする
kk: «Ойынға зейін қою» режимінде өшіру
ko: 게임 집중 모드 동안 끄기
lt: Išjungti veikiant susitelkimo režimui „Žaidimas“
ms: Nyahaktifkan Semasa Fokus Permainan
nl: Schakel uit tijdens de focus 'Gamen'
no: Slå av mens Spillfokus er på
pl: Wyłącz, gdy włączam tryb skupienia Gra
pt: Desativar Durante o Foco Jogos
pt_pt: Desativar durante o modo de concentração “Jogar”
ro: Dezactivați în modul de concentrare Jocuri
ru: Выключить при фокусировании «Видеоигры»
sk: Vypnúť v režime Môj čas na hranie hier
sl: Izklopi med fokusom Igranje iger
sv: Stäng av under fokusläget Spelar spel
th: ปิดใช้ระหว่างโฟกัสในเวลาเล่นเกม
tr: Oyun Odağı Sırasında Kapat
uk: Вимкнути під час зосередження на грі
vi: Tắt trong khi bật chế độ Chơi trò chơi
zh_cn: 游戏专注模式期间关闭
zh_hk: 「遊戲專注模式」期間關閉
zh_tw: 在遊戲專注模式期間關閉

# NOTIFICATION_OPTIONS_TURN_OFF_CRITICAL
source: Turn Off Critical Alerts
ar: إيقاف التنبيهات الحرجة
bg: Изключи Важни предупреждения
ca: Desactiva els avisos crítics
cs: Vypnout kritická upozornění
da: Slå vigtige advarsler fra
de: Kritische Hinweise deaktivieren
el: Απενεργοποίηση κρίσιμων ειδοποιήσεων
es: Desactivar avisos críticos
es_us: Desactivar alertas críticas
fi: Laita kriittiset varoitukset pois päältä
fr: Désactiver les alertes critiques
fr_ca: Désactiver les alertes critiques
he: כיבוי אזהרות קריטיות
hi: महत्वपूर्ण अलर्ट बंद करें
hr: Isključi kritične alarme
hu: Kritikus figyelmeztetések kikapcsolása
id: Matikan Peringatan Penting
it: Disattiva avvisi importanti
ja: 重大な通知をオフにする
kk: Маңызды ескертулерді өшіру
ko: 중요한 알림 끄기
lt: Išjungti kritinius įspėjimus
ms: Nyahaktifkan Isyarat Kritikal
nl: Schakel kritieke meldingen uit
no: Slå av viktige varsler
pl: Wyłącz alerty krytyczne
pt: Desativar os Alertas Críticos
pt_pt: Desativar avisos críticos
ro: Dezactivați alertele critice
ru: Выключить важные предупреждения
sk: Vypnúť kritické výstrahy
sl: Izklopi vsa kritična opozorila
sv: Stäng av viktiga varningar
th: ปิดใช้การเตือนที่สำคัญ
tr: Kritik Uyarıları Kapat
uk: Вимкнути Критичні оповістки
vi: Tắt Cảnh báo quan trọng
zh_cn: 关闭重要警告
zh_hk: 關閉重要提示
zh_tw: 關閉重要提示

# NOTIFICATION_OPTIONS_TURN_OFF_APPLICATION_DURING_DRIVING
source: Turn Off During Driving Focus
ar: إيقاف أثناء تركيز القيادة
bg: Изключи по време на Фокус Шофиране
ca: Desactiva durant el mode de conducció
cs: V režimu soustředění na řízení vypnout
da: Slå fra under fokusfunktionen I bil
de: Während des Fokus „Fahren“ deaktivieren
el: Απενεργοποίηση κατά τη Συγκέντρωση οδήγησης
es: Desactivar durante el modo de conducción
es_us: Desactivar durante enfoque Al volante
fi: Laita pois päältä Ajaminen-tilassa
fr: Désactiver en mode de concentration Conduite
fr_ca: Désactiver avec le mode de concentration « Au volant »
he: כיבוי בזמן מצב הריכוז ״נהיגה״
hi: ड्राइविंग फ़ोकस के दौरान बंद करें
hr: Isključi tijekom fokusa Vožnja
hu: Kikapcsolás a „Vezetés” Fókusz közben
id: Matikan Selama Fokus Berkendara
it: Disattiva durante la full immersion Guida
ja: “運転”集中モードの間はオフにする
kk: «Жүргізу әрекетіне зейін қою» режимінде өшіру
ko: 운전 집중 모드 동안 끄기
lt: Išjungti veikiant susitelkimo režimui „Vairavimas“
ms: Nyahaktifkan Semasa Fokus Memandu
nl: Schakel uit tijdens de focus 'Autorijden'
no: Slå av mens Bilkjøring er på
pl: Wyłącz, gdy włączam tryb skupienia Jazda
pt: Desativar Durante o Foco Carro
pt_pt: Desativar durante o modo de concentração “Conduzir”
ro: Dezactivați în modul de concentrare Șofat
ru: Выключить при фокусировании «За рулем»
sk: Vypnúť v režime Môj čas na šoférovanie
sl: Izklopi med fokusom Vožnja
sv: Stäng av under fokusläget Kör bil
th: ปิดใช้ระหว่างโฟกัสในเวลาขับขี่
tr: Sürüş Odağı Sırasında Kapat
uk: Вимкнути під час зосередження за кермом
vi: Tắt trong khi bật chế độ Lái xe
zh_cn: 驾驶专注模式期间关闭
zh_hk: 「駕駛專注模式」期間關閉
zh_tw: 在開車專注模式期間關閉
